<%page expression_filter="h"/>
<%! from django.utils.translation import ugettext as _ %>

<%inherit file="../main.html" />

<%block name="pagetitle">${_("Privacy Policy")}</%block>

<main id="main" aria-label="Content" tabindex="-1">
    <section class="container about">
        <h2 style="text-align: center;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><strong>Datenschutz compliance-schulung.eu</strong></span></h2>

		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;">Wir von <strong>compliance-schulung.eu</strong> sind ein pluralistisches Unternehmen, das seine Kunden als Menschen begreift und daher deren Menschenrechte wahren will. Zu diesen Menschenrechten geh&ouml;ren die Rechte auf Privatsph&auml;re und informationelle Selbstbestimmung. Das hieraus flie&szlig;ende Datenschutzrecht ist uns daher ein wichtiges Anliegen. Wir unternehmen alles, um die Integrit&auml;t Ihrer personenbezogenen Daten sicherzustellen.</span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;">Abh&auml;ngig davon, in welchem Umfang Sie unsere Dienstleistungen und unsere Internetseite in Anspruch nehmen, erheben, verarbeiten und nutzen wir Ihre personenbezogenen Daten:</span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><strong>Ihre Rechte</strong></span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;">Ihnen stehen diverse Rechte in Bezug auf Ihre personenbezogenen Daten zur Seite. Sie k&ouml;nnen jederzeit bei uns um Auskunft bitten, welche personenbezogenen Daten wir &uuml;ber Sie speichern bzw. ob dies &uuml;berhaupt der Fall ist. In diesem Fall richten Sie sich bitte an einen Kontaktkanal, den Sie aus unserem&nbsp;Impressum&nbsp;ersehen k&ouml;nnen. Sie k&ouml;nnen von uns jederzeit verlangen, dass wir Ihre personenbezogenen Daten l&ouml;schen, sofern unsererseits kein gesetzliches oder vertragliches Recht besteht, die Daten weiter zu speichern.</span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><strong>Allgemeines</strong></span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;">Sofern Sie sich bei uns registrieren, um unser Informationsangebot und sonstige Dienstleistungen in Anspruch zu nehmen, m&uuml;ssen Sie sich zuvor registrieren. Nachdem Sie sich bei uns registriert haben, speichern wir die von Ihnen eingegebenen personenbezogenen Daten in Verbindung mit der von Ihnen gew&auml;hlten E-Mail Adresse. Zu den von uns gespeicherten Daten z&auml;hlen Ihr Name, Vorname, Firmierung und E-Mail Adresse. Diese Daten werden von uns gespeichert, damit Sie diese nicht jedes Mal erneut eingeben m&uuml;ssen, wenn Sie sich anmelden und damit wir Sie zur Bearbeitung von Anfragen und bei R&uuml;ckfragen kontaktieren k&ouml;nnen. Die E-Mail-Adresse wird mit einem Passwort verkn&uuml;pft. Sie sind daf&uuml;r verantwortlich, Ihr Passwort vertraulich zu behandeln und es keinem Dritten preiszugeben. Wir gehen davon aus, dass die Person, die sich mit Ihrem Benutzernamen und Passwort anmeldet, berechtigt ist, diesen Benutzernamen zu verwenden. Wenn Sie vermuten, dass Unbefugte Kenntnis von Ihrem Passwort erlangt haben, informieren Sie uns unverz&uuml;glich, damit wir entsprechende Ma&szlig;nahmen ergreifen k&ouml;nnen. Wir verwenden strenge Sicherheitsverfahren, um sicherzustellen, dass Unbefugte keinen Zugang zu personenbezogenen Daten erlangen. Insbesondere verwenden wir gesicherte Verbindungen (Secure Sockets Layer oder &#39;SSL&#39;), um sicherzustellen, dass alle pers&ouml;nlichen Informationen w&auml;hrend des Registrierungsvorganges gesch&uuml;tzt sind. Passw&ouml;rter werden verschl&uuml;sselt &uuml;bermittelt, so dass weder wir, noch Au&szlig;enstehende, sie abrufen k&ouml;nnen. Wenn Sie ein Kontaktformular (Informationsanfrage, Newsletter abonnieren, Kontaktformular, Buchungsformular, Bewertungsformular, Anmeldungsformulare) auf unserer Internetseite ausf&uuml;llen, oder uns eine E-Mail senden, werden die &uuml;bermittelten Daten - je nach Form oder Inhalt Ihrer E-Mail - so lange gespeichert, wie dieses eine vollst&auml;ndige Antwort oder Bearbeitung Ihrer Anfrage, erfordern.</span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><strong>Besucherdaten, Cookies, Fingerprinting</strong></span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;">Auf der Webseite werden allgemeine Besucherdaten registriert. In diesem Zusammenhang k&ouml;nnen Daten, wie die IP-Adresse Ihres Computers registriert und zur statistischen Auswertung des Benutzerverhaltens auf der Webseite genutzt werden. Wir bem&uuml;hen uns, diese Daten zu anonymisieren.</span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;">Wir verwenden auch&nbsp;<strong>Cookies</strong>. Ein Cookie ist eine kleine Datei, die auf der Festplatte Ihres Computers gespeichert wird. Cookies enthalten keine personenbezogenen Daten und werden lediglich dazu verwendet, die Benutzung der Webseite zu erleichtern.</span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><strong>Google Analytics</strong></span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;">Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (&quot;Google&quot;). Google Analytics verwendet sog. &quot;Cookies&quot;, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website erm&ouml;glicht. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website (einschlie&szlig;lich Ihrer IP-Adresse) wird an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Google wird diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten f&uuml;r die Websitebetreiber zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen. Auch wird Google diese Informationen gegebenenfalls an Dritte &uuml;bertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Google wird in keinem Fall Ihre IP-Adresse mit anderen Daten in Verbindung bringen. Sie k&ouml;nnen die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website voll umf&auml;nglich nutzen k&ouml;nnen. Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit der Bearbeitung der &uuml;ber Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden. Der Datenerhebung und -speicherung kann jederzeit mit Wirkung f&uuml;r die Zukunft widersprochen werden unter: tools.google.com/dlpage</span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><strong>Einsichtnahme und Berichtigung Ihrer Daten</strong></span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;">Wenn Sie Fragen zu unserer Datenschutzerkl&auml;rung haben oder Ihre pers&ouml;nlichen Daten einsehen, &auml;ndern oder l&ouml;schen lassen m&ouml;chten, k&ouml;nnen Sie jederzeit Kontakt mit uns aufnehmen.</span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><strong>Fragen?</strong></span></p>
		
		<p style="text-align: justify;"><span style="font-family:trebuchet ms,helvetica,sans-serif;">Wenn Sie Fragen zu den Nutzungsbedingungen haben, k&ouml;nnen Sie jederzeit Kontakt mit uns aufnehmen.<br />
		Sie erreichen uns per E-Mail unter info@compliance-schulung.eu.</span></p>
	    </section>
</main>
